{
    "title": "Politica de confidențialitate",
    "date": "10 decembrie 2024",
    "sections": [
      {
        "subtitle": "",
        "content": "<p style=\"font-size: 14px; font-style: bold;\"> Când folosesști serviciile noastre, ne încredințezi informațiile tale. Este o mare responsabilitate pentru noi și ne străduim să le protejăm și să îți oferim puterea de decizia asupra acestora, în conformitate cu reglementările europene.</p> <p> Scopul acestei Politici de Confidențialitate este să îți explice ce informații colectăm, de ce le colectăm, cum asigurăm protecția lor și cum poți să le actualizezi, gestionezi, exporți și să le ștergi. </p> <p> Ne conformăm reglementărilor Uniunii Europene și a României privind protecția datelor și a modului de prelucrare a informațiilor tale. </p>  <p> Asociația ONedu creează și furnizează o gamă largă de servicii și aplicații care ajută sute de mii de cetățeni români, elevi, părinți, profesori, școli, tineri, organizații non-guvernamentale și voluntari. Serviciile noastre includ aplicații și site-uri web, accesibile publicului larg sau pe baza unui cont de utilizator. Poți folosi serviciile noastre în diverse moduri pentru a-ți gestiona confidențialitate. Poți să îți creezi un cont de donator ONedu pentru a putea să îți ții evidența donațiilor realizate către Asociația ONedu sau un cont de utilizator Fii de 10 pentru a avea acces la educație în mediul online gratuită. Poți folosi mai multe servicii ONedu dacă te-ai deconectat sau fără să creezi un cont, de exemplu, soluția digitală How to: România sau ecosistemul AmExamen.ro. În plus, în cadrul serviciilor noastre, îți poți ajusta setările de confidențialitate pentru a alege dacă putem colecta anumite tipuri de date și cum le folosim. </p> <p>Intimitatea dumneavoastră este una din obligațiile fundamentale ale organizației. Ca urmare, suntem deosebit de atenți în procesarea datelor dumneavoastră personale în conformitate cu principiile prevăzute de legislația privind protecția datelor aplicabilă în România, inclusiv Regulamentul 2016/679 privind protecția persoanelor fizice în ceea ce privește procesarea datelor personale și circulația liberă a acestora, care abrogă Directiva 95/46/EC (“GDPR”). Datele personale reprezintă orice informație privind o persoană fizică identificată sau identificabilă; o persoană identificabilă este acea persoană ce poate fi identificată direct sau indirect, în special prin referirea la un număr de identificare sau unul ori mai mulți factori specifici identității sale fizice, psihologice, mentale, economice, culturale sau sociale.</p> <p>Politica de confidențialitate privește datele personale ale membrilor noștri, ale partenerilor de afaceri, ale altor persoane ce contactează sau vizitează site-ul organizației, ale potențialilor angajați, interni sau asociați și se aplică datelor colectate prin intermediul site-ului, precum și tuturor celorlalte date personale pe care organizația le colectează prin intermediul e-mailului sau al altor contacte offline. Politica de confidențialitate descrie: scopurile pentru care organizația colectează și utilizează datele dumneavoastră personale, motivul procesării pentru asemenea scopuri, categoriile de date personale pe care organizația le colectează de la dumneavoastră și le procesează, durata procesării unor asemenea date, drepturile dumneavoastră în calitate de subiecți purtători de date și modul în care vi le puteți exercita, cui poate organizația dezvălui datele dumneavoastră personale.</p> <p>Asociația ONedu este procesatorul datelor dumneavoastră și administrator legal și legitim al platformelor din cadrul domeniilor de internet: onedu.ro, fiide10.ro, ivoluntar.org, bikemarathon.ro și tedxavramiancustreet.ro, cu toate subdomeniile acestora. </p>"
        }
      ]
}

  