{
  "title": "Termeni și condiții",
  "date": "December 10, 2024",
  "sections": [
    {
      "subtitle": "Definiții",
      "content": "<p>Pe tot cuprinsul prezentului document, următorii termeni se traduc astfel:</p><ul><li><strong>Site</strong> – portalul care aparține și este administrat de Asociația ONedu, din cadrul următoarelor domenii: onedu.ro, digitalizamromania.ro, ivoluntar.org, fiide10.ro, inclusiv subsiteurile și subdomeniile acestora;</li><li><strong>Conținutul site-ului</strong> – orice material și informație publicate pe site sub orice formă – text, fotografii, grafică, audio, video;</li><li><strong>Utilizator</strong> – persoană care accesează site-ul și care a acceptat termenii și condițiile de utilizare ale prezentului site;</li></ul>"
    },
    {
      "subtitle": "Platforma de donație și donatori",
      "content": "<p>Platforma de donație este administrată de Asociația și poate fi accesată prin platforma web www.onedu.ro, www.fiide10.ro și www.ivoluntar.org.</p><p>Fiecare donator online își va putea accesa istoricul donațiilor prin intermediul platformei de donație, în cadrul secțiunii „Acțiunile tale”, în baza adresei de e-mail cu care a donat.</p>"
    },
    {
      "subtitle": "Pentru companii",
      "content": "<p>Prin intermediul platformei www.onedu.ro, companiile pot efectua sponsorizări prin redirecționarea a 20% din impozitul pe profit. Compania este responsabilă de corectitudinea datelor transmise prin intermediul formularului automat de generare a contractului de sponsorizare.</p>"
    },
    {
      "subtitle": "Drepturi de autor",
      "content": "<p>Conținutul site-ului (text, imagini, material video existent pe site și în codurile de programare) sunt proprietatea intelectuală a organizației și sunt protejate prin Legea 8/1996 privind dreptul de autor și drepturile conexe.</p>"
    },
    {
      "subtitle": "Dispoziții finale",
      "content": "<p>Ne rezervăm dreptul de a modifica prezentul document, fără o notificare prealabilă. Organizația își rezervă dreptul să schimbe termenii fără îndeplinirea unor alte formalități.</p>"
    }
  ]
}
